Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ministarat_ja_samedikkiid_sagadoallit:_vassisaga_vuosta_ferte_daistalit.html.tmx
Source language: sme
Languages: smn

source: Ministarat ja Sámedikkiid ságadoallit: vaššisága vuostá ferte dáistalit
smn: Ministereh já Sämitige saavâjođetteijeeh: vajesaavâ vuástá kalga kámppádâllâđ

source: Norgga, Ruoŧa ja Suoma sámi áššiin ovddasvástideaddji ministarat ja Sámedikkiid ságadoallit deattuhit oktasaš almmolaš cealkámušasteaset, ahte lea dehálaš dáistalit uhkádallama ja vaši vuostá, mii čuohcá sápmelaččaide.
smn: Taažâ, Ruotâ já Suomâ sämiaašijn västideijee ministereh já Sämitiigij saavâjođetteijeeh tiädutteh ohtsii julgáštâsâstis, ete lii tehálâš kámppádâllâđ sämmiláid čyeccee aštâččem já vaje vuástá.

source: Maŋŋel Ruoŧa alimus rievtti 23.1.2020 julggaštan duomu, mii guoskkai Girjás čearu, oba Sámis lea dihtton uhkádallan, vašši ja juobe veahkaváldi.
smn: Ruotâ alemuu rievti 23.1.2020 julgáštem Girjas siijdân kyeskee tuámu maŋa oles Sämieennâm kuávlust lii lamaš aštâččâm, vaje já joba viehâväldi.

source: Davvi-Norggas leat leamaš máŋga dáhpáhusa, main lea duođalaččat giktaluvvon sápmelaččaid vuostá.
smn: Tave-Taažâst láá lamaš maaŋgah tábáhtusah, main láá tuođâlávt kihtem sämmilij vuástá.

source: Suomas vaššisáhka sápmelaččaid vuostá dihtto earenoamážit sosiála medias.
smn: Suomâst vajesaahâ sämmilij vuástá tiättoo eromâšávt sosiaallii mediast.

source: – Demokráhtalaš servodagaineamet ferte leat sadji ságastallamii ja iešguđetlágán oaiviliidda.
smn: – Mii demokraatlijn ohtsâškuudijn kalga leđe tile savâstâlmân já sierâlágán uáiviláid.

source: Sátnefriddjavuohta lea demokráhtalaš riektestáhta geađgejuolgi.
smn: Sänirijjâvuotâ lii demokraatlii riehtistaatâ vuáđu.

source: Muhto sátnefriddjavuohta ii oaivvil friddjavuođa bargat vaššisága iige friddjavuođa giktalit sierra álbmotjoavkkuid vuostá, almmolaš cealkámušas celkojuvvo.
smn: Mutâ sänirijjâvuotâ ij uáivild rijjâvuođâ hárjuttiđ vajesaavâ ige rijjâvuođâ kihteđ sierâ aalmugjuávhui vuástá, pahudeh julgáštâsâst.

source: Almmolaš cealkámuša leat ráhkadan guovlo- ja digitálaministtar Linda Hofstad Helleland Norggas, kultur- ja demokratiijaministtar Amanda Lind Ruoŧas, riekteministtar Anna-Maja Henriksson Suomas, Norgga Sámedikki ságadoalli Aili Keskitalo , Ruoŧa Sámedikki ságadoalli Per-Olof Nutti ja Suoma Sámedikki ságadoalli Tuomas Aslak Juuso .
smn: Julgáštâs tahheeh láá kuávlu- já digitalisistemminister Linda Hofstad Helleland Taažâst, kulttuur- já demokratiaminister Amanda Lind Ruotâst, riehtiminister Anna-Maja Henriksson Suomâst, Taažâ Sämitige saavâjođetteijee Aili Keskitalo , Ruotâ Sämitige saavâjođetteijee Per-Olof Nutti já Suomâ Sämitige saavâjođetteijee Tuomas Aslak Juuso .

source: Cealkámuš PDF
smn: Ciälkkámuš PDF 692kB (suomâkielân)

source: Lassidieđut:
smn: Lasetiäđuh:

source: Sámedikki ságadoalli Tuomas Aslak Juuso, t. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: ministtar Henrikssona sierraveahkki Niklas Mannfolk, t. 050 306 3990
smn: minister Henriksson sierânâsišedeijee Niklas Mannfolk, p. 050 306 3990
